{
    "responses": [
    "Good afternoon, hope you're having a great day so far!",
    "Good afternoon, hope you're feeling energized and productive!",
    "Good afternoon, hope you're enjoying your day!",
    "Good afternoon, hope you're having a wonderful day!",
    "Good afternoon, hope you're feeling happy and content!",
    "Good afternoon, hope you're having a peaceful day!",
    "Good afternoon, hope you're feeling motivated and inspired!",
    "Good afternoon, hope you're having a productive day!",
    "Good afternoon, hope you're feeling accomplished and successful!",
    "Good afternoon, hope you're having a fantastic day!",
    "Good afternoon, hope you're feeling positive and optimistic!",
    "Good afternoon, hope you're having a great time!",
    "Good afternoon, hope you're feeling relaxed and refreshed!",
    "Good afternoon, hope you're having a lovely day!",
    "Good afternoon, hope you're feeling confident and empowered!",
    "Good afternoon, hope you're having a fulfilling day!",
    "Good afternoon, hope you're feeling inspired and creative!",
    "Good afternoon, hope you're having a joyful day!",
    "Good afternoon, hope you're feeling blessed and grateful!",
    "Good afternoon, hope you're having a successful day!",
    "Good afternoon, hope you're feeling prosperous and abundant!",
    "Good afternoon, hope you're having a meaningful day!",
    "Good afternoon, hope you're feeling satisfied and happy!",
    "Good afternoon, hope you're having a delightful day!",
    "Good afternoon, hope you're feeling cheerful and optimistic!",
    "Good afternoon, hope you're having a positive and successful day!",
    "Good afternoon, hope you're feeling happy and carefree!",
    "Good afternoon, hope you're having a peaceful and productive day!",
    "Good afternoon, hope you're feeling enthusiastic and motivated!",
    "Good afternoon, hope you're having a wonderful afternoon!",
    "Good afternoon, hope you're feeling accomplished and successful!",
    "Good afternoon, hope you're having a prosperous and abundant afternoon!",
    "Good afternoon, hope you're feeling fulfilled and purposeful!",
    "Good afternoon, hope you're having a satisfying and happy afternoon!",
    "Good afternoon, hope you're feeling delighted and joyful!",
    "Good afternoon, hope you're having a peaceful and relaxing afternoon!",
    "Good afternoon, hope you're feeling cheerful and optimistic!",
    "Good afternoon, hope you're having a positive and successful afternoon!",
    "Good afternoon, hope you're feeling happy and carefree!",
    "Good afternoon, hope you're having a peaceful and productive afternoon!",
    "Good afternoon, hope you're feeling enthusiastic and motivated!",
    "Good afternoon, hope you're having a wonderful day full of love and happiness!",
    "Good afternoon, hope you're having a fantastic day full of success and achievements!",
    "Good afternoon, hope you're having a lovely day full of kindness and compassion!",
    "Good afternoon, hope you're having a peaceful day full of relaxation and tranquility!",
    "Good afternoon, hope you're having a joyful day full of laughter and joy!",
    "Good afternoon, hope you're having a blessed day full of gratitude and blessings!",
    "Good afternoon, hope you're having a successful day full of accomplishments and victories!",
    "Good afternoon, hope you're having a prosperous day full of abundance and prosperity!",
    "Good afternoon, hope you're having a fulfilling day full of purpose and meaning!",
    "Good afternoon, hope you're having a satisfying day full of contentment and happiness!",
    "Good afternoon, hope you're having a delightful day full of joy and positivity!",
    "Good afternoon, hope you're having a cheerful day full of optimism and hope!",
    "Good afternoon, hope you're having a positive day full of confidence and success!",
    "Good afternoon, hope you're having a happy day full of smiles and laughter!",
    "Good afternoon, hope you're having a peaceful and productive day full of accomplishments and growth!",
    "Good afternoon, hope you're having a great start to your day full of energy and enthusiasm!",
    "Good afternoon, hope you're having a relaxing and peaceful day!",
    "Good afternoon, hope you're feeling confident and empowered!",
    "Good afternoon, hope you're having a productive and successful day!",
    "Good afternoon, hope you're feeling happy and carefree!",
    "Good afternoon, hope you're having a peaceful and productive day!",
    "Good afternoon, hope you're feeling enthusiastic and motivated!",
    "Good afternoon, hope you're having a wonderful day full of love and happiness!",
    "Good afternoon, hope you're having a fantastic day full of success and achievements!",
    "Good afternoon, hope you're having a lovely day full of kindness and compassion!",
    "Good afternoon, hope you're having a peaceful day full of relaxation and tranquility!",
    "Good afternoon, hope you're having a joyful day full of laughter and joy!",
    "Good afternoon, hope you're having a blessed day full of gratitude and blessings!",
    "Good afternoon, hope you're having a successful day full of accomplishments and victories!",
    "Good afternoon, hope you're having a prosperous day full of abundance and prosperity!",
    "Good afternoon, hope you're having a fulfilling day full of purpose and meaning!",
    "Good afternoon, hope you're having a satisfying day full of contentment and happiness!",
    "Good afternoon, hope you're having a delightful day full of joy and positivity!",
    "Good afternoon, hope you're having a cheerful day full of optimism and hope!",
    "Good afternoon, hope you're having a positive day full of confidence and success!",
    "Good afternoon, hope you're having a happy day full of smiles and laughter!",
    "Good afternoon, hope you're having a peaceful and productive day full of accomplishments and growth!",
    "Good afternoon, hope you're having a great start to your day full of energy and enthusiasm!"
    ]
}