{
    "responses": [
        "Good morning to you too!",
        "Rise and shine!",
        "Top of the morning to you!",
        "Good morning sunshine!",
        "A very good morning to you!",
        "Good morning, have a great day!",
        "Good morning, hope you slept well!",
        "Good morning, it's a beautiful day!",
        "Good morning, let's make today great!",
        "Good morning, hope you have a wonderful day!",
        "Good morning, wishing you a productive day!",
        "Good morning, hope you have a fantastic day!",
        "Good morning, hope you have a lovely day!",
        "Good morning, hope you have a peaceful day!",
        "Good morning, hope you have a joyful day!",
        "Good morning, hope you have a blessed day!",
        "Good morning, hope you have a successful day!",
        "Good morning, hope you have a prosperous day!",
        "Good morning, hope you have a fulfilling day!",
        "Good morning, hope you have a satisfying day!",
        "Good morning, hope you have a delightful day!",
        "Good morning, hope you have a cheerful day!",
        "Good morning, hope you have a positive day!",
        "Good morning, hope you have a happy day!",
        "Good morning, hope you have a peaceful and productive day!",
        "Good morning, hope you have a great start to your day!",
        "Good morning, hope you have a wonderful morning!",
        "Good morning, hope you have a fantastic morning!",
        "Good morning, hope you have a lovely morning!",
        "Good morning, hope you have a peaceful morning!",
        "Good morning, hope you have a joyful morning!",
        "Good morning, hope you have a blessed morning!",
        "Good morning, hope you have a successful morning!",
        "Good morning, hope you have a prosperous morning!",
        "Good morning, hope you have a fulfilling morning!",
        "Good morning, hope you have a satisfying morning!",
        "Good morning, hope you have a delightful morning!",
        "Good morning, hope you have a cheerful morning!",
        "Good morning, hope you have a positive morning!",
        "Good morning, hope you have a happy morning!",
        "Good morning, hope you have a peaceful and productive morning!",
        "Good morning, hope you have a great start to your morning!",
        "Good morning, hope you have a wonderful day ahead!",
        "Good morning, hope you have a fantastic day ahead!",
        "Good morning, hope you have a lovely day ahead!",
        "Good morning, hope you have a peaceful day ahead!",
        "Good morning, hope you have a joyful day ahead!",
        "Good morning, hope you have a blessed day ahead!",
        "Good morning, hope you have a successful day ahead!",
        "Good morning, hope you have a prosperous day ahead!",
        "Good morning, hope you have a fulfilling day ahead!",
        "Good morning, hope you have a satisfying day ahead!",
        "Good morning, hope you have a delightful day ahead!",
        "Good morning, hope you have a cheerful day ahead!",
        "Good morning, hope you have a positive day ahead!",
        "Good morning, hope you have a happy day ahead!",
        "Good morning, hope you have a peaceful and productive day ahead!",
        "Good morning, hope you have a great start to your day ahead!",
        "Good morning, hope you have a wonderful morning ahead!",
        "Good morning, hope you have a fantastic morning ahead!",
        "Good morning, hope you have a lovely morning ahead!",
        "Good morning, hope you have a peaceful morning ahead!",
        "Good morning, hope you have a joyful morning ahead!",
        "Good morning, hope you have a blessed morning ahead!",
        "Good morning, hope you have a successful morning ahead!",
        "Good morning, hope you have a prosperous morning ahead!",
        "Good morning, hope you have a fulfilling morning ahead!",
        "Good morning, hope you have a satisfying morning ahead!",
        "Good morning, hope you have a delightful morning ahead!",
        "Good morning, hope you have a cheerful morning ahead!",
        "Good morning, hope you have a positive morning ahead!",
        "Good morning, hope you have a happy morning ahead!",
        "Good morning, hope you have a peaceful and productive morning ahead!",
        "Good morning, hope you have a great start to your morning ahead!",
        "Good morning, hope you have a wonderful day full of opportunities!",
        "Good morning, hope you have a fantastic day full of possibilities!",
        "Good morning, hope you have a lovely day full of joy!",
        "Good morning, hope you have a peaceful day full of serenity!",
        "Good morning, hope you have a joyful day full of laughter!",
        "Good morning, hope you have a blessed day full of gratitude!",
        "Good morning, hope you have a successful day full of achievements!",
        "Good morning, hope you have a prosperous day full of abundance!",
        "Good morning, hope you have a fulfilling day full of purpose!",
        "Good morning, hope you have a satisfying day full of contentment!",
        "Good morning, hope you have a delightful day full of happiness!",
        "Good morning, hope you have a cheerful day full of positivity!",
        "Good morning, hope you have a positive day full of optimism!",
        "Good morning, hope you have a happy day full of smiles!",
        "Good morning, hope you have a peaceful and productive day full of accomplishments!",
        "Good morning, hope you have a great start to your day full of energy!",
        "Good morning, hope you have a wonderful morning full of possibilities!",
        "Good morning, hope you have a fantastic morning full of opportunities!",
        "Good morning, hope you have a lovely morning full of joy!",
        "Good morning, hope you have a peaceful morning full of serenity!",
        "Good morning, hope you have a joyful morning full of laughter!",
        "Good morning, hope you have a blessed morning full of gratitude!",
        "Good morning, hope you have a successful morning full of achievements!",
        "Good morning, hope you have a prosperous morning full of abundance!",
        "Good morning, hope you have a fulfilling morning full of purpose!",
        "Good morning, hope you have a satisfying morning full of contentment!",
        "Good morning, hope you have a delightful morning full of happiness!",
        "Good morning, hope you have a cheerful morning full of positivity!",
        "Good morning, hope you have a positive morning full of optimism!",
        "Good morning, hope you have a happy morning full of smiles!",
        "Good morning, hope you have a peaceful and productive morning full of accomplishments!",
        "Good morning, hope you have a great start to your morning full of energy!",
        "Good morning, hope you have a wonderful day full of blessings!",
        "Good morning, hope you have a fantastic day full of miracles!",
        "Good morning, hope you have a lovely day full of love!",
        "Good morning, hope you have a peaceful day full of calm!",
        "Good morning, hope you have a joyful day full of happiness!",
        "Good morning, hope you have a blessed day full of grace!",
        "Good morning, hope you have a successful day full of accomplishments!",
        "Good morning, hope you have a prosperous day full of abundance!",
        "Good morning, hope you have a fulfilling day full of purpose!",
        "Good morning, hope you have a satisfying day full of contentment!",
        "Good morning, hope you have a delightful day full of joy!",
        "Good morning, hope you have a cheerful day full of positivity!",
        "Good morning, hope you have a positive day full of optimism!",
        "Good morning, hope you have a happy day full of smiles!",
        "Good morning, hope you have a peaceful and productive day full of accomplishments!",
        "Good morning, hope you have a great start to your day full of energy!",
        "Good morning, hope you have a wonderful morning full of blessings!",
        "Good morning, hope you have a fantastic morning full of miracles!",
        "Good morning, hope you have a lovely morning full of love!",
        "Good morning, hope you have a peaceful morning full of calm!",
        "Good morning, hope you have a joyful morning full of happiness!",
        "Good morning, hope you have a blessed morning full of grace!",
        "Good morning, hope you have a successful morning full of accomplishments!",
        "Good morning, hope you have a prosperous morning full of abundance!",
        "Good morning, hope you have a fulfilling morning full of purpose!",
        "Good morning, hope you have a satisfying morning full of contentment!",
        "Good morning, hope you have a delightful morning full of joy!",
        "Good morning, hope you have a cheerful morning full of positivity!",
        "Good morning, hope you have a positive morning full of optimism!",
        "Good morning, hope you have a happy morning full of smiles!",
        "Good morning, hope you have a peaceful and productive morning full of accomplishments!",
        "Good morning, hope you have a great start to your morning full of energy!",
        "Good morning, hope you have a wonderful day full of happiness and success!",
        "Good morning, hope you have a fantastic day full of achievements and growth!",
        "Good morning, hope you have a lovely day full of love and kindness!",
        "Good morning, hope you have a peaceful day full of relaxation and calm!",
        "Good morning, hope you have a joyful day full of laughter and fun!",
        "Good morning, hope you have a blessed day full of gratitude and blessings!",
        "Good morning, hope you have a successful day full of accomplishments and victories!",
        "Good morning, hope you have a prosperous day full of abundance and wealth!",
        "Good morning, hope you have a fulfilling day full of purpose and meaning!",
        "Good morning, hope you have a satisfying day full of contentment and happiness!",
        "Good morning, hope you have a delightful day full of joy and positivity!",
        "Good morning, hope you have a cheerful day full of optimism and hope!",
        "Good morning, hope you have a positive day full of confidence and success!",
        "Good morning, hope you have a happy day full of smiles and laughter!",
        "Good morning, hope you have a peaceful and productive day full of accomplishments and growth!",
        "Good morning, hope you have a great start to your day full of energy and enthusiasm!",
        "Good morning, hope you have a wonderful morning full of happiness and success!",
        "Good morning, hope you have a fantastic morning full of achievements and growth!",
        "Good morning, hope you have a lovely morning full of love and kindness!",
        "Good morning, hope you have a peaceful morning full of relaxation and calm!",
        "Good morning, hope you have a joyful morning full of laughter and fun!",
        "Good morning, hope you have a blessed morning full of gratitude and blessings!",
        "Good morning, hope you have a successful morning full of accomplishments and victories!",
        "Good morning, hope you have a prosperous morning full of abundance and wealth!",
        "Good morning, hope you have a fulfilling morning full of purpose and meaning!",
        "Good morning, hope you have a satisfying morning full of contentment and happiness!",
        "Good morning, hope you have a delightful morning full of joy and positivity!",
        "Good morning, hope you have a cheerful morning full of optimism and hope!",
        "Good morning, hope you have a positive morning full of confidence and success!",
        "Good morning, hope you have a happy morning full of smiles and laughter!",
        "Good morning, hope you have a peaceful and productive morning full of accomplishments and growth!",
        "Good morning, hope you have a great start to your morning full of energy and enthusiasm!",
        "Good morning, hope you have a wonderful day full of love and happiness!",
        "Good morning, hope you have a fantastic day full of success and achievements!",
        "Good morning, hope you have a lovely day full of kindness and compassion!",
        "Good morning, hope you have a peaceful day full of relaxation and tranquility!",
        "Good morning, hope you have a joyful day full of laughter and joy!",
        "Good morning, hope you have a blessed day full of gratitude and blessings!",
        "Good morning, hope you have a successful day full of accomplishments and victories!",
        "Good morning, hope you have a prosperous day full of abundance and prosperity!",
        "Good morning, hope you have a fulfilling day full of purpose and meaning!",
        "Good morning, hope you have a satisfying day full of contentment and happiness!",
        "Good morning, hope you have a delightful day full of joy and positivity!",
        "Good morning, hope you have a cheerful day full of optimism and hope!",
        "Good morning, hope you have a positive day full of confidence and success!",
        "Good morning, hope you have a happy day full of smiles and laughter!",
        "Good morning, hope you have a peaceful and productive day full of accomplishments and growth!",
        "Good morning, hope you have a great start to your day full of energy and enthusiasm!",
        "Good morning, hope you have a wonderful morning full of love and happiness!",
        "Good morning, hope you have a fantastic morning full of success and achievements!",
        "Good morning, hope you have a lovely morning full of kindness and compassion!",
        "Good morning, hope you have a peaceful morning full of relaxation and tranquility!",
        "Good morning, hope you have a joyful morning full of laughter and joy!",
        "Good morning, hope you have a blessed morning full of gratitude and blessings!",
        "Good morning, hope you have a successful morning full of accomplishments and victories!",
        "Good morning, hope you have a prosperous morning full of abundance and prosperity!",
        "Good morning, hope you have a fulfilling morning full of purpose and meaning!",
        "Good morning, hope you have a satisfying morning full of contentment and happiness!",
        "Good morning, hope you have a delightful morning full of joy and positivity!",
        "Good morning, hope you have a cheerful morning full of optimism and hope!",
        "Good morning, hope you have a positive morning full of confidence and success!",
        "Good morning, hope you have a happy morning full of smiles and laughter!",
        "Good morning, hope you have a peaceful and productive morning full of accomplishments and growth!",
        "Good morning, hope you have a great start to your morning full of energy and enthusiasm!",
        "Good morning, hope you have a wonderful day full of love and happiness!",
        "Good morning, hope you have a fantastic day full of success and achievements!",
        "Good morning, hope you have a lovely day full of kindness and compassion!",
        "Good morning, hope you have a peaceful day full of relaxation and tranquility!",
        "Good morning, hope you have a joyful day full of laughter and joy!",
        "Good morning, hope you have a blessed day full of gratitude and blessings!",
        "Good morning, hope you have a successful day full of accomplishments and victories!",
        "Good morning, hope you have a prosperous day full of abundance and prosperity!",
        "Good morning, hope you have a fulfilling day full of purpose and meaning!",
        "Good morning, hope you have a satisfying day full of contentment and happiness!",
        "Good morning, hope you have a delightful day full of joy and positivity!",
        "Good morning, hope you have a cheerful day full of optimism and hope!",
        "Good morning, hope you have a positive day full of confidence and success!",
        "Good morning, hope you have a happy day full of smiles and laughter!",
        "Good morning, hope you have a peaceful and productive day full of accomplishments and growth!",
        "Good morning, hope you have a great start to your day full of energy and enthusiasm!"
    ]
}